{
    "Monday": [
        "Lock in.",
        "Mondays, am I right?",
        "It's hammer time.",
        "It's gonna be a long five days...",
        "The workweek is finally here!",
        "Five days to eat so much spaghetti!",
        "You're going to win so much this week, you're gonna get tired of winning!",
        "Please, Mr. President, it's too much winning!"
    ],
    "Tuesday": [
        "Of course it's Tuesday...",
        "So the second Monday begins...",
        "A sword-day, a red day, ere the sun rises!",
        "Just because we accept you as you are doesn't mean we've abandoned hope you'll improve!",
        "We choose to go to the moon... not because it is easy, but because it is hard.",
        "Why does February feel like one big Tuesday?",
        "Three facts about Tuesday. The day after is not Friday, the day after that is not Friday, and the day after that is not even Friday."
    ],
    "Wednesday": [
        "Halfway through the week!",
        "It's hump day!",
        "Great things take time.",
        "\"I am not a crook\" - Richard Nixon",
        "Heck yeah, Alvin!",
        "Give me six hours to chop down a tree and I will spend the first four sharpening the axe.",
        "Another day, another dollar.",
        "Chin up, we're halfway there!",
        "It's arguably the worst day of the week."
    ],
    "Thursday": [
        "Do not pray for easy lives, gentlemen, pray to be stronger men.",
        "It's Friday eve!",
        "Thirsty Thursday! Get out there and drink!",
        "You've made it to Thursday, but your energy didn't.",
        "C's get degrees!",
        "The road less traveled usually has more potholes...",
        "What the hell is even that?",
        "You are a machine that turns homework into flunked exams!"
    ],
    "Friday": [
        "Finish strong, it's almost the weekend!",
        "You've made it through the week!",
        "Give it your best shot today!",
        "Ack! So much homework due today!",
        "Oh crap everything's due today!",
        "I am the Senate! - Emperor Palpatine",
        "Work is the curse of the drinking classes.",
        "Working hard, or hardly working?",
        "Some people graduate with honors, but you're just honored to graduate.",
        "Well, at least it's Friday."
    ],
    "Saturday": [
        "Enjoy your weekend!",
        "Rest and recharge for the week ahead.",
        "Take some time for yourself.",
        "Go out, do something fun!",
        "Drink coffee with two straws for double the energy.",
        "Set an alarm every 15 minutes because success never sleeps."
    ],
    "Sunday": [
        "Take a rest, recharge for the week ahead!",
        "Relax, you've earned it!",
        "Prepare for the week with a fresh mind.",
        "Sunday is a day of rest."
    ]
}